<section data-aos="zoom-in" class="container mb-4">

    <div class="d-flex align-items-center mb-4">
        <div class="col section-hr-r"></div>
        <h2 class="col-auto mx-1 text-nowrap fs-4" style="color: darkblue">جداکننده ها</h2>
        <div class="col section-hr-l"></div>
    </div>

    <div class="row content">
        <p>
            <b>« جدا کننده (تلفظ صحیح سپاراتور) چیست؟ »</b>
        </p>
        <p style="line-height: 2.5rem; text-indent: 20px">
            جداکننده ها برای جداسازی دو مایع از هم با اختلاف چگالی و یا آلودگی زدایی (ذرات ریز)
            از یک مایع کاربرد دارند. اساس کارکرد این دستگاه ها نیروی گریز از مرکز می باشد که مایع با چگالی بیشتر نسبت به مایع دیگر فرارتر است. در نتیجه جداسازی در سرعت بسیار بالا سهولت می پذیرد.
            لازم به ذکر است که دما نیز یک کمیت مهم و تاثیرگذار در این فرایند میباشد.
        </p>

        <p>
            <b>« خامه گیر چیست؟ »</b>
        </p>
        <p class="m-0" style="line-height: 2.5rem; text-indent: 20px">
            در صنایع لبنی جداکننده ها (سپاراتورها) به خامه گیر و یا چرخ شیر معروف اند.
            این خامه گیر ها معمولا یک ورودی و دو خروجی اصلی دارند. شیر با دمای مناسب (30c - 50c) از ورودی به دستگاه وارد شده و تحت تاثیر نیروی گریز از مرکز حاصل از چرخش بسیار سریع فرایند
            جداسازی انجام شده و سپس از یک خروجی چربی شیر (خامه) و از خروجی دیگر شیر کم چرب خارج می شود. البته به جز موارد فوق باکتریفیوژها و کلاریفایرها نیز در این صنعت جهت جداسازی آلودگی ها (ذرات ریز) مورد استفاده قرار میگیرند
            که تنها یک ورودی اصلی برای شیر اولیه و یک خروجی اصلی برای شیر پاک شده دارند.
        </p>
        <div class="d-flex flex-wrap justify-content-evenly my-5">
            <img src="{{ Storage::url('gifs/1.gif') }}" class="mb-5 mb-lg-0 mw-100" alt="slide-1">
            <img src="{{ Storage::url('gifs/2.gif') }}" class="mw-100" alt="slide-2">
        </div>

        <p>
            <b>« انواع خامه گیرها »</b>
        </p>
        <p style="line-height: 2.5rem; text-indent: 20px">
            خامه گیرها بسته به نوع نیاز در ظرفیت های مختلف و برندهای گوناگون داخلی و خارجی وجود دارند.
            نوعی از آن ها که ظرفیتی کمتر از 1000L/H دارند معمولا دستی و خانگی هستند.
            ظرفیت های 1000L/H تا 5000L/H بیشتر در کارگاه ها و مغازه های لبنیاتی و ظرفیت های بالاتر در مقیاس صنعتی کاربرد دارند.
            از نظر شست و شوی داخل توپی , سپاراتور های صنعتی برخلاف سپاراتورهای کوچک تر خودشور یا اتوماتیک هستند.
            <br>
            سیستم تقویت و انتقال نیروی جداکننده ها بصورت گیربکس , تسمه ای و یا ساده می باشد که جداکننده های گیربکس دار اینورتر تاکنون عملکرد و کارایی بهتری نسبت به بقیه داشته و امروزه بیشتر دیده میشوند.
        </p>
    </div>

</section>
